Repository: Q-Technology-MK/Naba-Studio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sq, tr

source: Дома
sq: Ballina
tr: Ana Sayfa

source: Услуги
sq: Shërbimet
tr: Hizmetler

source: Корпоративно
sq: Korporata
tr: Kurumsal

source: За нас
sq: Rreth nesh
tr: Hakkımızda

source: РСВП
sq: RSVP
tr: RSVP

source: ЧПП
sq: FAQ
tr: SSS

source: Цени
sq: Çmimet
tr: Fiyatlandırma

source: Портфолио
sq: Portofoli
tr: Portfolyo

source: Блог
sq: Blog
tr: Blog

source: Контакт
sq: Kontakt
tr: İletişim

source: Почетна
sq: Faqja kryesore
tr: Ana Sayfa

source: Канцеларија
sq: Zyra
tr: Ofis

source: Линкови
sq: Lidhjet
tr: Linkler

source: Контактирајте нè
sq: Na kontaktoni
tr: İletişime Geçin

source: Атеље во срцето на Скопје
sq: Një atelie në zemër të Shkupit
tr: Üsküp'ün Kalbinde Bir Atölye

source: Најпрестижното couture атеље за венчаници во Северна Македонија. Секоја венчаница има своја приказна. Дали си подготвена да ја напишеш твојата?
sq: Atelieja më prestigjioze e fustaneve të nusërisë couture në Maqedoninë e Veriut. Çdo fustan nusërie ka një histori. A jeni gati të shkruani tuajën?
tr: Kuzey Makedonya'nın en prestijli couture gelinlik tasarım atölyesi. Her gelinliğin bir hikâyesi vardır. Seninkini yazmaya hazır mısın?

source: Секоја венчаница има свој спомен
sq: Çdo fustan nusërie ka një kujtim
tr: Her Gelinliğin Bir Anısı Vardır

source: посебно шиење couture
sq: qepje e veçantë couture
tr: özel dikim couture

source: Венчаници дизајнирани од нула
sq: Fustane nusërie të dizajnuara nga zeroja
tr: Sıfırdan Tasarlanan Gelinlikler

source: ПОНЕДЕЛНИК-ПЕТОК
sq: E HËNË-E PREMTE
tr: PAZARTESİ-CUMA

source: САБОТА
sq: E SHTUNË
tr: CUMARTESİ

source: што правиме
sq: çfarë bëjmë
tr: ne yapıyoruz

source: Услуги за шиење венчаници
sq: Shërbime qepjeje për nuse
tr: Gelinlik Dikim Hizmetleri

source: Преправки
sq: Ndryshime
tr: Tadilat

source: Шиење фустани
sq: Qepje fustanesh
tr: Elbise Dikimi

source: Кројачество
sq: Rrobaqepësi
tr: Terzilik

source: продавница за фустани
sq: dyqan fustanesh
tr: elbise mağazası

source: Готови за носење
sq: Gati për tu veshur
tr: Hazır Giyim

source: нашите невести
sq: nusat tona
tr: gelinlerimiz

source: Галерија на фустани
sq: Galeria e fustaneve
tr: Elbise Galerisi

source: Погледни ја целата колекција
sq: Shiko të gjithë koleksionin
tr: Tüm Koleksiyonu Gör

source: Имате прашања?
sq: Keni pyetje?
tr: Sorularınız mı var?

source: Вашето име
sq: Emri juaj
tr: Adınız

source: Е-пошта
sq: Email
tr: E-posta

source: Вашата порака
sq: Mesazhi juaj
tr: Mesajınız

source: Испрати
sq: Dërgo
tr: Gönder

source: Статии за свадби
sq: Artikuj martese
tr: Düğün Makaleleri

source: Најново од дневникот на атељето
sq: Më të fundit nga ditari i ateliesë
tr: Atölye Günlüğünden En Yeniler

source: Приказна
sq: Histori
tr: Hikaye

source: нашите услуги
sq: shërbimet tona
tr: hizmetlerimiz

source: Подгответе се со нас
sq: Përgatituni me ne
tr: Bizimle Hazırlanın

source: Дизајн на фустан по нарачка
sq: Dizajn i personalizuar i fustanit
tr: Özel Elbise Tasarımı

source: Бесплатна консултација
sq: Konsultim falas
tr: Ücretsiz Danışmanlık

source: Проба и примероци
sq: Prova dhe mostra
tr: Prova ve Numune

source: Шиено по мерка
sq: E qepur sipas masës
tr: Ölçüye Göre Dikim

source: Експресна преправка
sq: Ndryshim i shpejtë
tr: Ekspres Tadilat

source: couture консултација
sq: konsultim couture
tr: couture danışmanlığı

source: Да дизајнираме совршена венчаница за вас
sq: Le të dizajnojmë fustanin perfekt të nusërisë për ju
tr: Sizin İçin Mükemmel Gelinliği Tasarlayalım

source: Закажи термин
sq: Cakto takim
tr: Randevu Al

source: Couture пакети за венчаници
sq: Paketat e fustaneve të nusërisë Couture
tr: Couture Gelinlik Paketleri

source: Земи сега
sq: Merr tani
tr: Şimdi Al

source: Ги претвораме соништата во реалност
sq: I kthejmë ëndrrat në realitet
tr: Hayalleri Gerçeğe Dönüştürüyoruz

source: Што правиме
sq: Çfarë bëjmë
tr: Neler Yapıyoruz

source: Услуги за специјален дизајн
sq: Shërbime të dizajnit special
tr: Özel Tasarım Hizmetleri

source: Персонализирани венчаници
sq: Fustane nusërie të personalizuara
tr: Kişiye Özel Gelinlikler

source: Облека за веридба
sq: Veshje fejese
tr: Nişan Kıyafetleri

source: Услуги за преправка и проба
sq: Shërbime ndryshimi dhe prove
tr: Tadilat ve Prova Hizmetleri

source: Вечерни фустани / Абаје
sq: Fustane mbrëmjeje / Abaje
tr: Gece Elbiseleri / Abiye

source: 100% Рачна изработка
sq: 100% Punë dore
tr: %100 El İşçiliği

source: Првокласни ткаенини
sq: Pëlhura të klasit të parë
tr: Birinci Sınıf Kumaşlar

source: Произведено во Скопје
sq: Prodhuar në Shkup
tr: Üsküp'te Üretildi

source: Зошто ние?
sq: Pse ne?
tr: Neden Biz?

source: Личен пристап
sq: Qasje personale
tr: Kişisel Yaklaşım

source: Висок квалитет
sq: Cilësi e lartë
tr: Yüksek Kalite

source: Најнови блог објави
sq: Postimet më të fundit të blogut
tr: Son Blog Yazıları

source: Прочитај повеќе →
sq: Lexo më shumë →
tr: Devamını Oku →

source: Сè уште нема блог објави.
sq: Ende nuk ka postime blogu.
tr: Henüz blog yazısı yok.

source: Оставете порака кога сакате; тимот на атељето ќе одговори во рок од 24 часа.
sq: Lini një mesazh kur të doni; ekipi i ateliesë do të përgjigjet brenda 24 orëve.
tr: Dilediğiniz zaman mesaj bırakın; atölye ekibi 24 saat içinde cevap verecek.

source: Атеље
sq: Atelie
tr: Atölye

source: Скопје, Македонија
sq: Shkup, Maqedoni
tr: Üsküp, Makedonya

source: Телефон
sq: Telefon
tr: Telefon

source: Работни денови 09:00 - 18:00
sq: Ditët e punës 09:00 - 18:00
tr: Hafta içi 09:00 - 18:00

source: Погодно за сите прашања и барања за специјални термини.
sq: E përshtatshme për të gjitha pyetjet dhe kërkesat për takime speciale.
tr: Her türlü soru ve özel randevu talepleri için uygun.

source: Оставете порака
sq: Lini një mesazh
tr: Mesaj Bırakın

source: Порака
sq: Mesazh
tr: Mesaj

source: Испрати порака
sq: Dërgo mesazhin
tr: Mesajı Gönder

source: Креативно атеље
sq: Atelie kreative
tr: Yaratıcı Atölye

source: Ги обликуваме соништата во цвеќиња и ткаенина.
sq: I skulpturojmë ëndrrat në lule dhe pëlhurë.
tr: Hayalleri çiçekler ve kumaşlarla şekillendiriyoruz.

source: Започни со планирање
sq: Fillo planifikimin
tr: Planlamaya Başla

source: сместување
sq: akomodim
tr: konaklama

source: Резервирајте соби во бутик хотел за свадби
sq: Rezervoni dhomat në një hotel butik martese
tr: Düğün butik otelinde oda rezervasyonu yapın

source: Резервирај сега
sq: Rezervo tani
tr: Şimdi Rezervasyon Yap

source: Уметноста на couture кројачество
sq: Arti i rrobaqepësisë couture
tr: Couture Terziliğin Sanatı

source: Свадбена прослава
sq: Festë martese
tr: Düğün Kutlaması

source: Придружете ни се за незаборавна вечер полна со љубов, радост и нови почетоци.
sq: Bashkohuni me ne për një mbrëmje të paharrueshme duke festuar dashurinë, gëzimin dhe fillimet e reja.
tr: Aşk, neşe ve yeni başlangıçlarla dolu unutulmaz bir akşam için bize katılın.

source: РСВП Сега
sq: RSVP Tani
tr: Şimdi RSVP

source: Контакт детали
sq: Detajet e kontaktit
tr: İletişim Bilgileri

source: Име и презиме
sq: Emri dhe mbiemri
tr: Ad Soyad

source: Претпочитан датум
sq: Data e preferuar
tr: Tercih Edilen Tarih

source: Услуга
sq: Shërbimi
tr: Hizmet

source: -- Изберете услуга --
sq: -- Zgjidhni shërbimin --
tr: -- Hizmet Seçiniz --

source: Нема достапни услуги
sq: Nuk ka shërbime të disponueshme
tr: Kullanılabilir hizmet yok

source: Наведете ги вашите барања
sq: Specifikoni kërkesat tuaja
tr: Taleplerinizi belirtin

source: Побарај термин
sq: Kërko takim
tr: Randevu Talep Et

source: Локација на атељето
sq: Vendndodhja e ateliesë
tr: Atölye Konumu

source: Пакети за цени
sq: Paketat e çmimeve
tr: Fiyatlandırma Paketleri

source: Дополнителни услуги
sq: Shërbime shtesë
tr: Ek Hizmetler

source: Изберете дополнителни услуги за вашиот пакет
sq: Zgjidhni shërbime shtesë për paketën tuaj
tr: Paketinize eklemek için ek hizmetleri seçin

source: Наша колекција
sq: Koleksioni ynë
tr: Koleksiyonumuz

source: НОВА КОЛЕКЦИЈА
sq: KOLEKSION I RI
tr: YENİ KOLEKSİYON

source: Уметнички дела на нашите невести
sq: Veprat artistike të nuseve tona
tr: Gelinlerimizin Sanat Eserleri

source: Сите
sq: Të gjitha
tr: Hepsi

source: Белешки од атељето
sq: Shënime nga atelieja
tr: Atölye Notları

source: Објави за нови колекции, процеси и инспиративни средби се појавуваат тука.
sq: Postimet për koleksione të reja, procese dhe takime frymëzuese shfaqen këtu.
tr: Yeni koleksiyonlar, süreçler ve ilham buluşmaları hakkında paylaşımlar burada görünür.

source: Прочитај детали
sq: Lexo detajet
tr: Detayları Oku

source: Не е пронајдена блог објава.
sq: Nuk u gjet postim blogu.
tr: Blog yazısı bulunamadı.

source: Претходна
sq: E mëparshme
tr: Önceki

source: Следна
sq: E ardhshme
tr: Sonraki

source: Страница
sq: Faqja
tr: Sayfa

source: Истражи
sq: Eksploro
tr: Keşfet

source: Табла за инспирација
sq: Tabela e frymëzimit
tr: İlham Panosu

source: Популарни наслови
sq: Titujt popullorë
tr: Popüler Başlıklar

source: Сè уште нема нова содржина.
sq: Ende nuk ka përmbajtje të re.
tr: Henüz yeni içerik yok.

source: Категории
sq: Kategoritë
tr: Kategoriler

source: Ажурирање на содржина
sq: Përditësim i përmbajtjes
tr: İçerik Güncellemesi

source: Земете белешки за вашиот план за невеста
sq: Merrni shënime për planin tuaj të nusërisë
tr: Gelin planınız için notlar alın

source: Претплати се
sq: Abonohu
tr: Abone Ol

source: Прескокни до содржина
sq: Kalo te përmbajtja
tr: İçeriğe Atla

source: Прикажи мени
sq: Shfaq menunë
tr: Menüyü Göster

source: Оди горе
sq: Shko lart
tr: Yukarı Çık
